const news = {
  id: "news-002",
  title: "ประกาศขยายเวลารับสมัครผลงานถึง 15 ตุลาคม",
  date: "2026-08-25",
  cover: "/news-images/news-002-cover.jpg",
  summary: "จากกระแสตอบรับที่ดี ทางทีมงานจึงขยายเวลารับสมัครออกไปอีก 15 วัน",
  content: `
เนื่องจากมีผู้สนใจส่งผลงานเข้าร่วมเป็นจำนวนมาก ทีมงานจึงมีมติขยายเวลารับสมัคร
จากเดิมวันที่ 30 กันยายน 2569 เป็นวันที่ 15 ตุลาคม 2569

ผู้ที่สมัครไปแล้วไม่ต้องดำเนินการใด ๆ เพิ่มเติม
ผู้ที่ยังไม่ได้สมัครสามารถส่งผลงานได้ที่หน้า "ประกวดวิดีโอ" ก่อนปิดรับสมัคร
  `,
};

export default news;
